export const Terms_data = `

### 제 1조 (운영정책의 정의)

1. Guns(이하 “서버”)는 Team Uni가 개발하고 서비스하는 서버로 아래의 정책에 따라 운영하고 있습니다. 서버의 운영자(이하 “GM”: Game Master)는 원활한 서비스를 제공하고 유저를 보호하며,
   서버를 이용하면서 발생하는 문제를 신속하고 일관성 있게 해결하기 위해 본 운영정책을 만들었습니다.<br><br>
2. GM은 유저의 불편을 최소화하고 안정된 서비스를 제공하기 위하여 운영정책을 변경할 수 있습니다. 운영정책을 변경할 경우, GM은 관련 내용을 공식 커뮤니티(홈페이지, Discord)를 통해 알려드립니다. 유저는
   변경되는 공지의 내용을 확인해 주시기 바랍니다. 만약 변경된 내용을 확인하지 못해 발생하는 피해나 불편은 GM으로부터 도움을 받지 못할 수 있습니다.<br><br>
3. 본 운영정책에 언급되지 않은 사항은 사회 구성원이 공유하는 일반적인 통념과 정서에 기초해 처리됩니다.<br>

### 제 2조 (GM의 역할과 책임)

1. GM은 유저의 원활한 서버 진행을 돕고, 본 정책에 위배되는 행위를 근절시켜 플레이어의 서버 이용에 즐거움을 드리고자 최선의 노력을 다합니다.<br><br>
2. GM은 유저의 문의에 대해서 최대한 신속히 답변하며, 공정하게 처리하기 위해 노력합니다.<br><br>
3. GM은 사사로운 이익, 친분이나 개인적인 감정으로 문제를 판단하지 않으며, 항상 객관적으로 관찰하고 이성적인 판단을 통해 적절한 절차와 정책에 따라 모든 문제를 처리합니다.<br><br>
4. GM은 서버 내에서의 유저의 행동에 관여하지 않습니다. 단, 아래와 같은 경우에는 해당 행위를 경고하거나 서버이용을 제한할 수 있습니다.<br><br>
   4.1. 불특정 다수의 유저에게 피해를 입히는 경우<br><br>
   4.2. 비인가 프로그램 사용, 타인의 서버이용방해 등 원활한 서버 진행에 부정적 영향을 주는 경우<br><br>
5. GM은 서버 내 콘텐츠에 오류가 발생하여 원활한 서버이용이 어려운 경우 공식 커뮤니티를 통해 안내하고 서버 내 콘텐츠를 삭제하거나 기능을 정지시킬 수 있습니다.<br><br>
6. GM은 위에서 언급되지 않은 경우라도 서버운영과 유저의 서버이용을 방해하는 상황이 발생한다면, GM과 유저가 공유하는 일반적인 질서와 규범에 따라 적절한 조치를 취하여 원활한 서버환경과 유저를 보호하기 위해
   최선을 다합니다.<br><br>

### 제 3조 (유저의 권리와 의무)

1. 유저의 권리<br><br>
   1.1. 유저는 서버, 커뮤니티(홈페이지, Discord)에서 제공하는 콘텐츠를 이용할 수 있습니다.<br><br>
   1.2. 유저는 서버이용에 어려움이 있는 경우, Guns 디스코드 커뮤니티 – 문의하기 – 티켓생성을 통해 해결 방법을 안내받을 수 있습니다.<br><br>
   1.3. 유저는 GM으로 인해 피해가 발생한 경우, 디스코드 커뮤니티 등의 공식적인 경로를 통해 문의하고 개선을 요청할 수 있습니다.<br><br>
   1.4. 서버 이용제한 이의신청을 원하실 경우, 디스코드 커뮤니티 – 문의하기로 문의하여 주시기 바랍니다.<br><br>
2. 유저의 의무<br><br>
   2.1. 유저는 본 약관에 위배되는 행위를 지양해야 하며, 이를 위반할 경우 관련 정책에 따라 이용제한을 받으실 수 있습니다.<br><br>
   2.2. 유저는 다른 유저에게 피해를 주거나 질서유지에 부정적인 영향을 주어서는 안되며, 이를 위해 GM의 요청에 최대한 협조하여야 합니다.<br><br>
   2.3. 유저는 본인의 정보를 관리하고, 보호해야 할 의무가 있습니다. 따라서 개인정보 및 계정정보를 타인과 공유, 판매, 양도하는 등의 행위를 함으로써 발생하는 모든 피해에 대해 Team Uni는 그 책임을
   부담하지 않으며, GM으로부터 도움을 받지 못할 수 있습니다.<br><br>
   2.4. 유저는 버그 발생 시 문의하기를 통해 GM에게 제보해야 합니다. 이 의무를 다하지 않고 버그를 악용하거나 타인에게 전파하는 경우 서버이용에 제한을 받을 수 있습니다.<br><br>
   2.5. 유저는 운영자, 기타 관계자를 사칭하는 행위를 하거나 Team Uni가 게시한 정보를 임의 변경할 경우 이용제한을 받으실 수 있으며, 관계 법령에 따라 민, 형사상의 책임이 발생할 수
   있습니다.<br><br>
   2.6. 유저는 본 약관 및 커뮤니티 공지사항 등을 수시로 확인해야 할 의무가 있으며, 이를 확인하지 않아 발생하는 사항에 대해서는 도움을 받으실 수 없습니다.<br><br>

### 제 4조 (서버, 커뮤니티 이용제한)

1. 서버, 커뮤니티 이용 시 주의사항<br><br>
   1.1. GM은 원활한 서버운영을 방해하거나 서버환경을 파괴하는 모든 행위를, 유저와 GM이 공유하는 일반적인 질서와 규범에 따라 신속하게 대응하여 다른 유저를 보호하기 위해 적절히 조치할 수
   있습니다.<br><br>
   1.2. 이용제한 수위는 행위의 유형과 이용제한 차수에 따라 적용됩니다. 다만 경우에 따라 완화하여 더 낮은 수위의 이용제한을 적용할 수 있습니다.<br><br>
   1.3. 직접 정책을 위반하지 않았더라도, 그 행위에 연관된 것이 확인되면 정책을 위반한 유저와 동일한 항목으로 서버 이용이 제한될 수 있습니다.<br><br>
   1.4. 동일한 시스템 정보(IP, PC등)에서 반복적으로 운영정책을 위반하는 행위가 확인될 경우, 동일한 시스템 정보에서 접속한 계정도 동일인으로 간주되어 서버 이용이 제한될 수 있습니다.<br><br>
   1.5. 동일한 시스템 정보(IP, PC등)에서 비정상적인 서버이용이 반복적으로 일어나 서버에 악영향을 미치는 경우, 비정상적인 사용의 사유가 해소될 때까지 서버이용이 임시 제한될 수 있습니다. 또한 사적인
   이익을 목적으로 다수의 계정을 이용하여 서버 내 재화를 수집하는 경우 이와 관련된 계정 임시제한조치가 진행될 수 있습니다. 조사 결과에 따라 해당 아이템들의 회수 조치와 함께 서버이용이 제한될 수
   있습니다.<br><br>
   1.6. 운영정책 위반으로 부당이득을 취한 경우, 부당이득은 회수될 수 있습니다.  
   단, 획득한 재화를 이미 사용했거나 이동되어 전부 회수할 수 없다면, 부족분에 대해 대체 재화로 회수하고 연관된 정보 초기화, 해당 유저 정보 삭제 등의 추가 조치를 할 수 있습니다.<br><br>
   1.7. 운영정책을 위반하는 행위로 서버환경을 심각한 수준으로 파괴하는 등 추가적인 조치가 필요한 상황이 발생하면, GM은 문제를 발생시킨 당사자 또는 관련자에게 법적인 대응을 할 수 있습니다.<br><br>
   1.8. 성적인 내용을 직접적으로 언급하거나 미성년자 대상으로 성적인 내용을 암시 또는 직접 언급하여 성적 수치심을 느끼게 하는 음란성 채팅 행위가 적발될 경우 즉시 접속제한 될 수 있으며, 조사결과에 따라
   영구 서버 이용제한, 수사기관 의뢰 등 조치가 진행될 수 있습니다.<br><br>
   1.9. 운영정책 위반으로 생성된 아이템 · 재화가 의심되거나 비인가 프로그램 사용이 의심되는 경우 관련 계정에 대해 임시적으로 서버 이용제한 조치가 진행될 수 있습니다.<br><br>

[참고] 이용제한 기준에 대한 용어의 정의

<table style="undefined;table-layout: fixed; width: 1200px" border="1">
<colgroup>
<col style="width: 240px">
<col style="width: 960px">
</colgroup>
<tbody>
  <tr>
    <td>용어</td>
    <td>정의</td>
  </tr>
  <tr>
    <td>채팅 이용제한</td>
    <td> Guns의 모든 채팅 이용이 명시된 기간 동안 제한됩니다.</td>
  </tr>
  <tr>
    <td>서버 이용제한</td>
    <td> Guns의 서버 이용이 명시된 기간 동안 제한됩니다.</td>
  </tr>
  <tr>
    <td>커뮤니티 이용제한</td>
    <td> Guns의 커뮤니티(홈페이지, Discord)에서의 활동이 명시된 기간 동안 제한됩니다.</td>
  </tr>
  <tr>
    <td>경고</td>
    <td> Guns의 의사소통 수단(서버 내 채팅)을 이용하여 주의사항 또는 금지사항을 안내합니다.</td>
  </tr>
</tbody>
</table>
<br>

2. 서버 내 질서를 어지럽히는 행위<br>
 <table style="undefined;table-layout: fixed; width: 1200px" border="1">
 <colgroup>
 <col style="width: 240px">
 <col style="width: 240px">
 <col style="width: 240px">
 <col style="width: 240px">
 <col style="width: 240px">
 </colgroup>
 <tbody>
   <tr>
     <td>구분</td>
     <td>1차</td>
     <td>2차</td>
     <td>3차</td>
     <td>4차</td>
   </tr>
   <tr>
     <td rowspan="2">서버 운영 방해<br>(일반)</td>
     <td>12시간 서버 이용제한</td>
     <td>3일 서버 이용제한</td>
     <td>7일 서버 이용제한</td>
     <td>30일 서버 이용제한</td>
   </tr>
   <tr>
     <td colspan="4">① 이벤트나 Team Uni가 주관하는 공식 이벤트 등을 의도적으로 방해하는 경우<br>
 ② GM 및 Team Uni를 이유 없이 비방하여 GM의 정상적인 운영 활동을 방해하는 경우<br>
 ③ 커뮤니티(홈페이지, Discord)에 서버 이용에 대한 허위 사실을 신고 · 제보하는 경우 (버그 제보, 피해 신고, 욕설, 도배 등)<br>
 ④ 서버의 기획의도에 반하는 행위를 행하여 서버의 건전한 운영 방향을 왜곡시키는 경우<br>
 ⑤ 서버 시스템을 악용하여 서버 질서유지에 영향을 주는 경우<br>
 ⑥ 서버 오류를 반복 · 악용하는 유저를 방조하는 경우<br><br>
 ※ 이 외 정상적인 서버 운영을 방해하는 행위를 하는 경우</td>
   </tr>
   <tr>
     <td rowspan="2">서버 운영 방해<br>(특수)</td>
     <td>7일 서버 이용제한</td>
     <td>30일 서버 이용제한</td>
     <td colspan="2">영구 서버 이용제한</td>
   </tr>
   <tr>
     <td colspan="4">① GM 또는 기타 관계자임을 사칭하거나 이를 이용하여 유저의 정보나 재화 등을 요구하는 경우<br>
 ② 공식적으로 Team Uni, GM에 의해 전파되지 않은 허위 사실 또는 정보를 유포하여 다른 유저에게 혼란, 피해를 주는 경우<br>
 ③ Team Uni의 공식적인 정보(공지, 문의 답변 등)를 임의로 수정하거나 수정한 내용을 배포하는 경우<br>
 ④ 사회적 통념상 반하는 행위를 하거나 운영약관 · 법률에 위배되는 행위로 서비스 이미지를 해치는 경우<br><br>
 ※ 이 외 정상적인 서버 운영을 의도적이고 악의적으로 방해하는 행위를 하는 경우</td>
   </tr>
   <tr>
     <td rowspan="2">이름 정책 위반</td>
     <td colspan="2">경고</td>
     <td>7일 서버 이용제한</td>
     <td>30일 서버 이용제한</td>
   </tr>
   <tr>
     <td colspan="4">① GM · 기타 관계자 · 특정인을 사칭하거나 사칭하려는 의미의 이름을 사용하는 경우<br>
 ② 선정적이고 음란한 표현이나 비속어(욕설)가 포함되거나 유사한 의미의 이름을 사용하는 경우<br>
 ③ 사회적 통념상 다른 유저에게 불쾌감 · 수치심을 줄 수 있는 의미의 이름을 사용하는 경우<br>
 ④ 특정 대상을 차별하거나 비하하거나 명예훼손의 여지가 있는 의미의 이름을 사용하는 경우<br>
 ⑤ 허용된 이름 생성 규칙을 따르지 않고 비정상적으로 생성되거나 식별 불가능한 이름을 사용하는 경우<br><br>
 ※ 이 외 사회적 통념상 비정상적이거나 일반적이지 않은 형태의 명칭으로 사용하는 경우</td>
   </tr>
   <tr>
     <td rowspan="2">채팅 정책 위반</td>
     <td>3시간 채팅 이용제한</td>
     <td>12시간 채팅 이용제한</td>
     <td>3일 채팅 이용제한</td>
     <td>7일 채팅 이용제한</td>
   </tr>
   <tr>
     <td colspan="4">① GM · 기타 관계자 · 특정인을 사칭하거나 사칭하려는 의미의 채팅을 하는 경우<br>
 ② 선정적이고 음란한 표현이나 비속어(욕설)가 포함되거나 유사한 의미의 채팅을 하는 경우<br>
 ③ 사회적 통념상 다른 유저에게 불쾌감이나 수치심을 느낄 수 있는 의미의 채팅을 하는 경우<br>
 ④ 특정 대상을 차별하거나 비하하거나 명예훼손의 여지가 있는 의미의 채팅을 하는 경우<br>
 ⑤ 의도적으로 다른 유저 간에 갈등을 일으키려는 의미의 채팅을 하는 경우<br>
 ⑥ 반복적으로 대화를 시도하여 다른 유저에게 피해를 주거나 도배성 채팅을 하는 경우<br><br>
 ※ 이 외 사회적 통념상 비정상적이거나 일반적이지 않은 의도를 가진 채팅을 하는 경우</td>
   </tr>
   <tr>
     <td rowspan="2">타인의 서버 <br>이용 방해</td>
     <td>3시간 서버 이용제한</td>
     <td>12시간 서버 이용제한</td>
     <td>3일 서버 이용제한</td>
     <td>7일 서버 이용제한</td>
   </tr>
   <tr>
     <td colspan="4">① 서버 시스템을 이용하여, 다른 유저의 원활한 서버 이용을 방해하는 경우<br>
 ② 다른 유저를 쫓아다니며 다른 유저의 원활한 서버 이용을 방해하는 경우<br>
 ③ 장소 이동을 방해하거나, 비정상적 서버 이용을 통해 다른 유저의 서버 이용을 방해하는 경우<br>
 ④ 정상적인 서버 진행에 맞지 않는 플레이나 잠수 행위 등으로 다른 유저의 원활한 서버 이용을 방해하는 경우<br>
 ⑤ 이유 없이 다른 유저 또는 특정인을 비방하여 다른 유저의 원활한 서버 이용을 방해하는 경우<br>
 ⑥ 사회적 통념에 어긋나는 형태로 서버를 이용하여 다른 유저에게 불편을 주는 경우<br>
 ⑦ 음해, 협박하거나 인권을 침해하는 행동으로 다른 유저에게 불편을 주는 경우<br>
 ⑧ 다른 유저의 이벤트 참여를 의도적으로 방해하여 불편을 주는 경우<br>
 ⑨ 성적인 내용 또는 특정 신체부위를 언급하는 등 다른 유저에게 성적 수치심 등 불편을 주는 경우<br><br>
 ※ 이 외 서버에서 허용되는 행위라 하더라도 지속적, 반복적으로 다른 유저의 원활한 서버 플레이를 방해하는 경우</td>
   </tr>
   <tr>
     <td rowspan="2">홍보 · 광고</td>
     <td>12시간 서버 이용제한</td>
     <td>3일 서버 이용제한</td>
     <td>7일 서버 이용제한</td>
     <td>30일 서버 이용제한</td>
   </tr>
   <tr>
     <td colspan="4">① 대화 및 기타 허용되는 소통 방법으로 자신의 이익을 추구하기 위한 상업적 홍보 · 광고하는 경우<br>
 ② 다른 유저에게 유해한 정보를 홍보 · 광고하는 경우<br>
 ③ 서버에서 운영정책 위반을 조장하거나 조장을 목적으로 홍보 · 광고하는 경우<br>
 ④ 서버에서 SNS, 인터넷 방송, 외부 사이트, 메신저 등 서버 외로 유도하는 목적으로 홍보 · 광고하는 경우<br><br>
 ※ 이 외 서버와 무관한 내용을 홍보 · 광고하는 경우</td>
   </tr>
 </tbody>
 </table>
 <br>

3. 비정상적인 서버이용 행위<br>
 <table style="undefined;table-layout: fixed; width: 1200px" border="1">
 <colgroup>
 <col style="width: 240px">
 <col style="width: 240px">
 <col style="width: 240px">
 <col style="width: 240px">
 <col style="width: 240px">
 </colgroup>
 <tbody>
   <tr>
     <td>구분</td>
     <td>1차</td>
     <td>2차</td>
     <td>3차</td>
     <td>4차</td>
   </tr>
   <tr>
     <td rowspan="2">비인가 프로그램 제작 · 유포<br></td>
     <td colspan="4">영구 서버 이용제한</td>
   </tr>
   <tr>
     <td colspan="4">① 저작권 소유자에게 저작권 사용을 허가 받지 않은 프로그램 · 하드웨어를 제작 · 유포하는 경우<br>
 ② 특정한 형태의 조작을 반복해 주거나, 서버에서 제공하지 않는 등의 형태로 게임이 작동하도록 하는 프로그램 · 하드웨어를 제작 · 유포하는 경우<br>
 ③ 서버 접속 · 이용 과정에 영향을 주는 프로그램 · 하드웨어를 제작 · 유포하는 경우<br>
 ④ 마인크래프트 클라이언트 데이터 또는 네트워크 패킷을 저장 · 감청 · 수정하는 방법을 유포하는 경우<br>
 ⑤ 다른 유저의 정보를 저장 · 감청 · 수집하는 프로그램이나 하드웨어를 제작 · 유포하는 경우<br>
 ⑥ 서버나 커뮤니티(홈페이지, Discord)의 정보를 수정하거나 열람하는 프로그램 · 하드웨어를 제작 · 유포하는 경우<br>
 ⑦ 비인가 프로그램 · 하드웨어를 다른 유저에게 알리거나, 다른 유저로부터 제공받으려고 시도하는 경우<br>
 ⑧ 마인크래프트 클라이언트 데이터 또는 네트워크 패킷을 저장 · 감청 · 수정하는 프로그램 · 하드웨어를 제작 · 유포하는 경우<br><br>
 ※ 이 외 서버 이용에 영향을 줄 수 있는 비인가 프로그램을 제작 · 유포하는 경우<br></td>
   </tr>
   <tr>
     <td rowspan="3">서버 오류 사용<br>(재화 회수 가능)<br></td>
     <td>3일 서버 이용제한</td>
     <td>7일 서버 이용제한</td>
     <td>15일 서버 이용제한</td>
     <td>30일 서버 이용제한</td>
   </tr>
   <tr>
     <td colspan="4">직 · 간접적으로 취득한 아이템 · 재화 · 랭크 포인트 등 모든 부당이득 회수 · 삭제</td>
   </tr>
   <tr>
     <td colspan="4">(각 상황을 통해 얻은 이익을 100% 회수할 수 있는 경우)<br>
 ① 사전에 안내한 수준 또는 서버 내 유사한 콘텐츠와 비교할 때 차이가 있는 수준으로 이익을 얻거나 손해를 줄 수 있는 상황에서 이를 사용하여 공식 커뮤니티를 통해 안내된 보상 수준보다 높은 이익을 얻는 경우<br>
 ② 공식 커뮤니티 공지 등을 통해 공식적으로 오류를 안내하였음에도 해당 오류를 사용하여 공식 커뮤니티를 통해 안내된 보상 수준보다 높은 이익을 얻는 경우<br>
 ③ 서버 시스템을 사용해 다른 유저의 서버 이용에 피해를 주거나 재화의 손실을 유발할 수 있음에도 이를 사용하여 공식 커뮤니티를 통해 안내된 보상 수준보다 높은 이익을 얻는 경우<br>
 ④ 각 상황을 직접적으로 수행하지 않았더라도, 그 상황이 이뤄지도록 서버 시스템 등을 이용해 직 · 간접적으로 돕는 경우<br><br>
 ※ 이 외 시스템의 오류나 특정 행위를 통해 기획 의도보다 높은 수준의 이익을 얻는 경우</td>
   </tr>
   <tr>
     <td rowspan="3">서버 오류 사용<br>(재화 회수 불가능)</td>
     <td>7일 서버 이용제한</td>
     <td>15일 서버 이용제한</td>
     <td>30일 서버 이용제한</td>
     <td>60일 서버 이용제한</td>
   </tr>
   <tr>
     <td colspan="4">직 · 간접적으로 취득한 아이템 · 재화 · 랭크 포인트 등 모든 부당이득 회수 · 삭제</td>
   </tr>
   <tr>
     <td colspan="4">(각 상황을 통해 얻은 이익을 100% 회수할 수 없는 경우)<br>
 ① 사전에 안내한 수준 또는 서버 내 유사한 콘텐츠와 비교할 때 차이가 있는 수준으로 이익을 얻거나 손해를 줄 수 있는 상황에서 이를 사용하여 공식 커뮤니티를 통해 안내된 보상 수준보다 높은 이익을 얻는 경우<br>
 ② 공식 커뮤니티 공지 등을 통해 공식적으로 오류를 안내하였음에도 해당 오류를 사용하여 공식 커뮤니티를 통해 안내된 보상 수준보다 높은 이익을 얻는 경우<br>
 ③ 서버 시스템을 사용해 다른 유저의 서버 이용에 피해를 주거나 재화의 손실을 유발할 수 있음에도 이를 사용하여 공식 커뮤니티를 통해 안내된 보상 수준보다 높은 이익을 얻는 경우<br>
 ④ 각 상황을 직접적으로 수행하지 않았더라도, 그 상황이 이뤄지도록 서버 시스템 등을 이용해 직 · 간접적으로 돕는 경우<br><br>
 ※ 이 외 시스템의 오류나 특정 행위를 통해 기획 의도보다 높은 수준의 이익을 얻는 경우</td>
   </tr>
   <tr>
     <td rowspan="3">서버 오류 악용 및 유포<br>(재화 회수 가능)</td>
     <td>15일 서버 이용제한</td>
     <td>30일 서버 이용제한</td>
     <td>60일 서버 이용제한</td>
     <td>영구 서버 이용제한</td>
   </tr>
   <tr>
     <td colspan="4">직 · 간접적으로 취득한 아이템 · 재화 · 랭크 포인트 등 모든 부당이득 회수 · 삭제</td>
   </tr>
   <tr>
     <td colspan="4">(각 상황을 통해 얻은 이익을 100% 회수할 수 있는 경우)<br>
 ① 서버 오류를 다른 유저에게 전파 · 유포하는 경우<br>
 ② 서버 오류를 장기간 또는 수회 반복하여 서버에 혼란 또는 다른 이용자에게 피해를 주는 경우<br>
 ③ 공식적인 안내를 통해 오류를 통보하였음에도 장기간 또는 수회 반복하거나, 이득을 얻는 경우<br>
 ④ 서버 오류를 장기간 또는 수회 반복하여 서버 밸런스에 영향을 주는 경우<br><br>
 ※ 이 외 시스템의 오류나 특정 행위를 장기간 또는 수회 반복하여 기획 의도보다 높은 수준의 이익을 얻는 경우</td>
   </tr>
   <tr>
     <td rowspan="3">서버 오류 악용 및 유포<br>(재화 회수 불가능)<br></td>
     <td>30일 서버 이용제한</td>
     <td>60일 서버 이용제한</td>
     <td colspan="2">영구 서버 이용제한</td>
   </tr>
   <tr>
     <td colspan="4">직 · 간접적으로 취득한 아이템 · 재화 · 랭크 포인트 등 모든 부당이득 회수 · 삭제</td>
   </tr>
   <tr>
     <td colspan="4">(각 상황을 통해 얻은 이익을 100% 회수할 수 없는 경우)<br>
 ① 서버 오류를 다른 유저에게 전파 · 유포하는 경우<br>
 ② 서버 오류를 장기간 또는 수회 반복하여 서버에 혼란 또는 다른 이용자에게 피해를 주는 경우<br>
 ③ 공식적인 안내를 통해 오류를 통보하였음에도 장기간 또는 수회 반복하거나, 이득을 얻는 경우<br>
 ④ 서버 오류를 장기간 또는 수회 반복하여 서버 밸런스에 영향을 주는 경우<br><br>
 ※ 이 외 시스템의 오류나 특정 행위를 장기간 또는 수회 반복하여 기획 의도보다 높은 수준의 이익을 얻는 경우</td>
   </tr>
 </tbody>
 </table>
 <br>

4. 정보 유출 행위<br>
 <table style="undefined;table-layout: fixed; width: 1200px" border="1">
 <colgroup>
 <col style="width: 240px">
 <col style="width: 240px">
 <col style="width: 240px">
 <col style="width: 240px">
 <col style="width: 240px">
 </colgroup>
 <tbody>
   <tr>
     <td>구분</td>
     <td>1차</td>
     <td>2차</td>
     <td>3차</td>
     <td>4차</td>
   </tr>
   <tr>
     <td rowspan="2">개인정보유출 <br>(요구 · 시도)</td>
     <td>15일 서버 이용제한</td>
     <td>30일 서버 이용제한</td>
     <td colspan="2">영구 서버 이용제한</td>
   </tr>
   <tr>
     <td colspan="4">① 다른 유저의 개인정보(이름, 연락처, 초상권이 있는 사진, IP 등), 결제정보 등을 요구하는 경우<br>
 ② 다른 유저의 개인정보(이름, 연락처, 초상권이 있는 사진, IP 등), 결제정보 등을 획득하거나 유포하려고 시도하는 경우</td>
   </tr>
   <tr>
     <td rowspan="2">서버 오류 사용<br>(재화 회수 가능)</td>
     <td colspan="4">영구 서버 이용제한</td>
   </tr>
   <tr>
     <td colspan="4">① 다른 유저의 개인정보(이름, 연락처, 초상권이 있는 사진, IP 등), 결제정보 등을 유포하는 일체의 행위</td>
   </tr>
 </tbody>
 </table>
 <br>

5. 커뮤니티(홈페이지, Discord) 운영정책<br><br>
5.1. 커뮤니티는 서버의 다양하고 유익한 정보들을 알려드리고 더욱 즐거운 서버 플레이를 돕기 위해 마련되었습니다.<br><br>
5.2. GM은 건전한 게시판 문화를 만들기 위해 위반 사항에 해당하는 게시물을 사전 통보 없이 편집, 이동, 삭제할 수 있습니다.<br><br>
5.3. GM은 특정 유저의 불건전한 행위로 인해 발생할 수 있는 다수의 다른 유저들의 피해를 방지해야 합니다. 이를 위해 GM은 규정된 이용제한 기준과 단계에 따라 위반 항목에 해당되는 행위를 한 특정 유저의 커뮤니티 이용을 제한할 수 있습니다.<br><br>
5.4. 아래 항목에 구체적으로 해당되지 않는 사항이라도 원활한 서버 운영을 위해 필요하다고 판단하는 경우, GM과 유저가 서로 공유하는 일반적인 서버 내 질서에 따라 필요한 조치를 취할 수 있습니다.<br><br>
5.5. 위반 항목에 따른 커뮤니티 이용제한 수위는 아래와 같습니다.<br><br>
  <table style="undefined;table-layout: fixed; width: 1200px" border="1">
  <colgroup>
  <col style="width: 240px">
  <col style="width: 240px">
  <col style="width: 240px">
  <col style="width: 240px">
  <col style="width: 240px">
  </colgroup>
  <tbody>
    <tr>
      <td>구분</td>
      <td>1차</td>
      <td>2차</td>
      <td>3차</td>
      <td>4차</td>
    </tr>
    <tr>
      <td rowspan="2"> 게시판의 성격과 무관한 게시물</td>
      <td>경고</td>
      <td>3시간 커뮤니티 이용제한</td>
      <td>1일 커뮤니티 이용제한</td>
      <td>3일 커뮤니티 이용제한</td>
    </tr>
    <tr>
      <td colspan="4">① 각 게시판의 용도와 무관한 게시물 또는 댓글<br>② 허위 신고로 판단되는 게시물 또는 댓글</td>
    </tr>
    <tr>
      <td rowspan="2"> 도배, 욕설, 비방성,<br> 분쟁유발 게시물</td>
      <td>1일 커뮤니티 이용제한</td>
      <td>3일 커뮤니티 이용제한</td>
      <td>7일 커뮤니티 이용제한</td>
      <td>30일 커뮤니티 이용제한</td>
    </tr>
    <tr>
      <td colspan="4">① 도배 형식의 글을 등록하여 다른 유저의 서비스 이용에 방해가 되는 게시물 또는 댓글<br>
  ② 다른 유저를 비방하는 등 다른 유저의 명예를 훼손할 수 있는 게시물 또는 댓글<br>
  ③ Team Uni 또는 GM을 이유 없이 비방하는 등 서버운영 업무를 방해하는 게시물 또는 댓글<br>
  ④ 욕설, 음란표현, 혐오 등 공공질서와 미풍양속에 위배되는 게시물 또는 댓글<br>
  ⑤ 사회문화적(정치, 지역감정, 성(性), 종교, 국적) 편견으로 분쟁을 조장하는 게시물 또는 댓글<br>
  ⑥ 개인의 영리를 목적으로 상업적인 홍보를 하는 게시물 또는 댓글</td>
    </tr>
    <tr>
      <td rowspan="2">악성 정보 유포 게시물</td>
      <td>30일 커뮤니티 이용제한<br>30일 서버 이용제한</td>
      <td colspan="3">영구 커뮤니티 이용제한<br>영구 서버 이용제한</td>
    </tr>
    <tr>
      <td colspan="4">① 공식화되지 않은 허위 정보를 유포하여 서버에 혼란을 초래하거나 서버운영에 심각한 악영향을 끼칠 수 있는 게시물 또는 댓글  <br>
  ② GM, Team Uni, 기타 관계자임을 사칭하여 등록한 게시물 또는 댓글  <br>
  ③ 비인가프로그램 또는 불법 행위를 유도할 수 있는 방법, 자료 등을 유포하는 게시물 또는 댓글  <br>
  ④ 시스템 악용 또는 버그 사용에 관한 모든 게시물 또는 댓글  <br>
  ⑤ 다른 유저의 정보(이름, 주소, 소속, 전화번호, IP 등) 유출을 목적으로 하는 게시물 또는 댓글  <br>
  ⑥ 정보도용, 해킹 또는 사기를 목적으로 하는 게시물 또는 댓글  <br>
  ⑦ 계정 매매, 양도, 공유 관련 게시물 또는 댓글  <br>
  ⑧ 현금 또는 그에 준하는 가치의 현물로 거래를 시도하는 게시물 또는 댓글  <br>
  ⑨ 서버 내 콘텐츠를 이용한 사행성 행위를 조장하는 게시물 또는 댓글  <br>
  ⑩ 저작권자의 동의를 구하지 않은 자료를 무단으로 등록, 배포하거나 지적재산권 또는 초상권을 침해하는 게시물 또는 댓글  <br>
  ⑪ 음란 이미지 또는 동영상, 음란사이트 등을 포함한 게시물 또는 댓글  <br>
  ⑫ 기타 범죄행위를 목적으로 하는 게시물 또는 댓글</td>
    </tr>
  </tbody>
  </table>
  <br>

### 제 5조 (복구 정책)

1. 일반 복구 정책<br><br>
   1.1. 유저는 서버 이용 중 아이템 또는 콘텐츠 등이 유실되는 경우, 커뮤니티 1:1 문의로 조사를 요청할 수 있습니다.<br><br>
   1.2. GM은 서버 내 콘텐츠가 유실된 경우 복구를 위해 최선의 노력을 다합니다.<br><br>
   1.3. 데이터에 대한 복구는 서버 로그를 통해 객관적인 자료가 확보된 후 진행됩니다. 만약 유저가 유실되었다고 신고한 콘텐츠가 서버 내에 존재하지 않거나, 데이터 등의 객관적인 자료를 통해 확인되지 않는 경우 복구가 불가능합니다.<br><br>
   1.4. 서비스 기술상의 오류가 아닌 상황의 피해, 유저의 고의에 의한 손실은 복구가 불가능합니다.
    - 유저가 이용하는 PC의 결함이나 인터넷 접속 불안정
    - 운영정책, 서버 내 안내, 커뮤니티에 공지된 내용을 확인하지 못해 발생되는 피해
    - 피해 유저의 고의에 의한 손실
      <br>

### 제 6조 (서비스 담당자 인권 보호를 위한 운영정책)

문의의 제 1원칙은 유저를 돕는 것입니다. 하지만 욕설과 비하 등 모욕적인 표현이 포함된 문의는 중단될 수 있습니다.
서비스 담당자들은 유저를 돕기 위해서 일하는 Team Uni의 팀원임과 동시에 보호받아야 하는 개인이며 서비스 담당자를 인격적으로 보호하는 것은 문의를 이용할 모든 유저를 위한 조치입니다. Team Uni는 모든 팀원의 인격적인 대우를 보장하고 이를 적극적으로 보호하려고 합니다. 이에 서비스 담당자의 인권을 침해하여 서버 운영을 방해할 경우 경고 및 상담 중단, 서버 이용제한이 적용될 수 있습니다.<br>

1. 서비스 담당자의 인권을 침해하여 서버 운영을 방해하는 행위는 아래와 같습니다.<br><br>
   1.1. 욕설 · 성희롱 · 수치심 유발 · 인격침해 · 위협적 표현을 포함한 문의를 하는 행위<br><br>
   1.2. 그 외 직 · 간접적으로 심각한 정신적 피해를 줄 수 있는 언행으로 문의를 하는 행위<br><br>
2. 문의를 통해 서비스 담당자 인권이 침해되는 경우, 운영정책에 따라 아래와 같이 조치될 수 있습니다.<br>
 <table style="undefined;table-layout: fixed; width: 1200px" border="1">
 <colgroup>
 <col style="width: 240px">
 <col style="width: 240px">
 <col style="width: 240px">
 <col style="width: 240px">
 <col style="width: 240px">
 </colgroup>
 <tbody>
   <tr>
     <td>구분</td>
     <td>1차</td>
     <td>2차</td>
     <td>3차</td>
     <td>4차</td>
   </tr>
   <tr>
     <td>서비스 담당자 인권 침해<br></td>
     <td>경고 및 문의중단</td>
     <td>1일 서버 이용제한</td>
     <td>3일 서버 이용제한</td>
     <td>7일 서버 이용제한</td>
   </tr>
 </tbody>
 </table>
 <br>
 ※ 동일 IP나 기기 정보에서 접속하는 복수의 계정에서 욕설 · 성희롱 · 인격침해가 발생할 경우, 동일인에 의한 행위로 간주하여 조치될 수 있습니다.
`;
